/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Grupo";
"Name" = "Nome";
"none given" = "nenhum fornecido";
"Enabled" = "Ativo";
"Auto Play" = "Reprod. Autom.";
"AUTO_DESCRIPTION" = "Reproduzir automaticamente o próximo episódio do Podcast.";
"Podcasts 1.0" = "Podcasts 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Todos os direitos reservados.";
"Subscriptions_Title" = "Padrões de assinatura";
"Auto-Download" = "Transf. Automáticas";
"Episodes-To-Keep" = "Episódios para Manter";
"KeepAllEpisodes" = "Todos os Episódios";
"KeepAllUnplayedEpisodes" = "Episódios Não Reproduzidos";
"KeepMostRecentEpisode" = "Episódio Mais Recente";
"KeepLast2Episodes" = "Últimos 2 Episódios";
"KeepLast3Episodes" = "Últimos 3 Episódios";
"KeepLast5Episodes" = "Últimos 5 Episódios";
"KeepLast10Episodes" = "Últimos 10 Episódios";
"KeepAllEpisodesShort" = "Todos";
"KeepAllUnplayedEpisodesShort" = "Todos Não Reprod.";
"KeepMostRecentEpisodeShort" = "Mais Recentes";
"KeepLast2EpisodesShort" = "Últimos 2";
"KeepLast3EpisodesShort" = "Últimos 3";
"KeepLast5EpisodesShort" = "Últimos 5";
"KeepLast10EpisodesShort" = "Últimos 10";
"CELL_DOWNLOAD" = "Rede Celular (Dados)";
"CELL_DOWNLOAD_FOOTER" = "Use a rede celular para transferências automáticas e reprodução de transmissão.";
"Sync Subscriptions" = "Sincronizar Assinaturas";
"Debug" = "Depurar";
"Reset Stations Data" = "Redefinir Dados das Emissoras";
"Version" = "Versão";
